/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"About" = "About";

"SnapFresh for iOS helps you find the closest places that accept SNAP (Food Stamp) EBT cards. We use Yelp™ to try and show the healthier places first." = "SnapFresh for iOS helps you find the closest places that accept SNAP (Food Stamp) EBT cards. We use Yelp™ to try and show the healthier places first.";

"Privacy policy" = "Privacy policy";

"Team" = "Team";

"Copyright © 2015 shrtlist" = "Copyright © 2015 shrtlist";

"Consultant" = "Consultant";

"Contributor" = "Contributor";

"Web dev" = "Web developer";

"Version" = "Version";
